"PRESET_150" = "Impresión directa de CD Epson";
"PRESET_151" = "Impresión directa de CD Epson (Superficie Premium)";
"PRESET_161" = "Imprimir página de prueba de CD";
"PRESET_155" = "<PK> Impresión directa de CD Epson";
"PRESET_156" = "<PK> Impresión directa de CD Epson (Superficie Premium)";